{
    "318517": {
        "<center>エテーネ王国お披露目の　式典中に\n創失と呼ばれる現象が　発生し\n母マローネの存在が　跡形もなく\n消えてしまう。突如現れた　謎の少女に\n母を救いたければ　ジア・クト念晶体が\n残した遺物を調べ　未知の世界に\n旅立つように　導かれる。": "Lors de la ceremonie de presentation du\nroyaume d'Ethene, un phenomene appele P.象 se\nproduit, effacant toute trace de l'existence<br>de ma mere, Marone. Soudain, une mysterieuse\njeune fille apparait et m'informe que pour\nsauver ma mere, je dois examiner les reliques<br>laissees par l'entite Gia-Kuto et me preparer\na partir pour un monde inconnu."
    },
    "318518": {
        "<center>ガートラント王国の　グロスナー王の依頼で\nドゥラ院長と共に　バカンウグレ遺跡に\n残された　ジア・クト念晶体の装置を\n調べると　見知らぬ土地に\n飛ばされてしまう。そこは　なんと\nアストルティアとは　似て非なる\n未知の異世界だった。　": "A la demande du roi Grossner du royaume de\nGartland, vous partez avec le directeur Dura\npour enqueter sur l'appareil contenant le<br>cristal de memoire Ziact a l'interieur des\nruines de Bakanugure. Cependant, en\nl'examinant, vous etes soudainement transporte<br>vers un lieu inconnu. A votre grande surprise,\nil s'agit d'un monde mysterieux, similaire\nmais different d'Astoltia."
    },
    "318519": {
        "<center>異世界の調査のため　燈火の探索隊が発足。\n隊員に名乗りをあげた　メレアーデ\nジーガンフ　ヒューザ　アスバル\nエステラ　ナブレット団長……そして\nお披露目式で出会った少女　ポルテと共に\n創失の呪いを解く手がかりを　探すため\n未知の世界へ　旅立つことに。": "Pour enqueter sur un autre monde, l'equipe\nd'exploration de la lumiere a ete formee.\nMereade, Jiganf, Hyuza, Asbal, Estella, le<br>Capitaine Nablette... et la jeune fille\nrencontree lors de la ceremonie de\npresentation, Porte, se lancent dans un voyage<br>vers un monde inconnu pour trouver des indices\npermettant de lever la malediction de l'oubli."
    },
    "318520": {
        "<center>ポルテと共に　未知の世界を　探索すると\n峠のほこらで　女神ゼネシアと出会う。\nゼネシアは　この世界を\n果ての大地ゼニアスと呼び\n禁足地である　西の地へ進みたければ\n星のオーラを集めるよう　啓示を与える。": "En explorant le monde inconnu avec la Porte,\nvous rencontrerez la Deesse Zenethia au\nSanctuaire du Col de la Montagne. Zenethia<br>appelle ce monde la Terre Ultime, Zenias, et\nvous donne la revelation que pour avancer vers\nles terres interdites a l'ouest, vous devez<br>rassembler la Benevolessence."
    },
    "318521": {
        "<center>アマラーク王国　メネト村　ムニエカの町\nゼニアスの各地を巡り　そこに暮らす\n人々を助け　星のオーラを　集めてくると\nいよいよ　西の地への扉が　開かれる。\n探索の旅の途中に出会った　少年ラキに\n頼まれて　大樹の鳥籠に　封じられし\n女神ゼネシアの　解放を果たした。": "Royaume de Marack - Village de Menet - Munieka\nApres avoir voyage a travers les terres de\nZenia et aide les habitants, vous avez<br>collecte suffisamment de Bienveillance pour\nouvrir enfin la Porte vers les terres de\nl'ouest. Au cours de votre exploration, vous<br>avez rencontre un garcon nomme Lycae qui vous\na demande de liberer la Deesse Zenethia,\nemprisonnee dans la Cage de l'Arbre."
    },
    "318522": {
        "<center>ウォルドの聖簾の先にある　ゼニスの封宮の\n大祭壇に進むと　創失の呪いを放つ巨人が\n眠りについており　宮殿へ立ち入ることに\n強く反対していたラキが　獣の姿に変身し\n襲いかかってくる。彼の抵抗をしりぞけると\nゼネシアから　衝撃の事実が　明かされる。\n世界を蝕む　創失の呪いの源は\nゼニアスの創造神　グランゼニスだった。": "Au-dela d'Angelfall, en avancant vers le grand\nautel du Palace of Zenith, un geant lancant la\nmalediction de l'oubli est plonge dans le<br>sommeil. Lycae, qui s'opposait fermement a\nl'intrusion dans le palais, se transforme en\nune bete et attaque. En repoussant sa<br>resistance, un fait choquant est revele par\nZenecia. La source de la malediction de\nl'oubli qui ronge le monde etait le dieu<br>createur de Zenius, GLMP Zenith."
    },
    "318523": {
        "<center>ゼネシアは　大祭壇の扉を閉ざし\n創失の呪いから　アストルティアと\nゼニアス……ふたつの世界を救うため\n主神グランゼニスを　目覚めさせることに\n手を貸してほしいと　頼むのだった。\nゼネシアから　話があるようなので\nウォルドの聖簾へ行こう。": "Zenesia a ferme la Porte du Grand Autel et a\ndemande de l'aide pour reveiller Gran Zenith\nafin de sauver Astoltia et Zenias... les deux<br>mondes de la malediction de la perte de\ncreation. Puisque Zenesia semble avoir quelque\nchose a dire, allons a Angelfall."
    },
    "324930": {
        "<center>人や物が　まるで　初めから\n存在しなかったかのように\n跡形もなく消え去る現象……創失。\n創失した　母マローネを救うため　訪れた\n未知の世界　果ての大地ゼニアスは\nジア・クト念晶体との戦いによって\n傷つき　滅びかけていた。": "Les personnes et les objets disparaissent sans\nlaisser de trace, comme s'ils n'avaient jamais\nexiste. Phenomene... Creation perdue. Pour<br>sauver ma mere Marone disparue, je suis arrive\ndans un monde inconnu, la Terre de\nl'Extremite, Xenius. Mais Xenius etait deja<br>blesse et sur le point de perir a cause du\ncombat avec le Cristal de la Pensee, Zia-Kt."
    },
    "324931": {
        "<center>女神ルティアナの姉である　ゼネシアは\nゼニアスこそが　とこしえのゆりかごであり\n創失の呪いは　ジア・クト念晶体から\n世界を守るため　生み出されたと語る。\n呪いを解く方法は　主神グランゼニスだけが\n知っており　主神を目覚めさせるため\nゼニアスのどこかにいる　守護天使たちを\n捜してくれと　ゼネシアから依頼された。": "La soeur de la deesse Lutiana, Zenesia,\nexplique que Zenias est le Berceau Eternel, et\nque la malediction de la Perdition a ete creee<br>pour proteger le monde du cristal de pensee\nZia-Kuto. Seul le Grand Zenith connait la\nmaniere de lever la malediction, et pour<br>reveiller le Seigneur Divin, Zenesia nous a\ndemande de chercher les anges gardiens qui se\ntrouvent quelque part dans Zenias."
    },
    "324932": {
        "<center>燈火の調査隊は　ゼニアスを巡り\nアマラーク王国　メネト村　ムニエカの町で\n３人の守護天使を発見する。\n守護天使たちに授かった　ゆりかごの弓が\n湖の小島への道を拓く。\n光の橋は　かつて　ゼニアスの神々が\n暮らした神域……誓約の園へと　続いていた。": "L'equipe d'enquete de Tōka se concentre sur\nZenius et decouvre trois anges gardiens au\nRoyaume de Amarak, dans le village de Menet et<br>a Munieka. Leurs anges gardiens leur ont\nconfie l'Arc du Berceau, qui ouvre le chemin\nvers une petite ile sur le lac. Le pont de<br>lumiere mene vers le sanctuaire autrefois\nhabite par les dieux de Zenius, appele les\nGrounds of the Covenant."
    },
    "324933": {
        "<center>誓約の園で待っていた　守護天使マギエルは\n主神グランゼニスを　目覚めさせるため\nゼニスの封宮に　守護天使たちを集結させ\n創生のチカラを　彼らの主に還して　消える。\n目覚めた主神は　創失の呪いを　完全に\n消し去るべく　自らに巣食う　呪いの源……\n呪われしグランゼニスを　倒せと命じた。": "Dans les Grounds of the Covenant, l'ange\ngardien Magiel a reuni les anges gardiens au\nPalace of Zenith pour eveiller le Gran Zenith.<br>Ils ont restitue le pouvoir de creation a leur\nseigneur avant de disparaitre. Le seigneur\ndivin eveille a donne l'ordre de detruire la<br>source de la malediction qui le ronge... le\nGran Zenith, le Maudit, afin d'effacer\ncompletement la malediction de l'oubli."
    },
    "324934": {
        "<center>呪われしグランゼニスに　打ち勝つと\n主神グランゼニスは　その身と　ともに\nふたつの世界から　創失の呪いを消し去る。\n女神ゼネシアは　滅びかけたゼニアスを\nよみがえらせるため　新たな主神となる者\nルティアナの子である　人間の神\n継承者グランゼニスを　捜してほしいと\n頼むのだった。": "Lorsque Gran Zenith, le Maudit, est vaincu, il\nefface avec lui la malediction de l'oubli des\ndeux mondes. La deesse Zenethia, afin de<br>ressusciter le declinant Zenius, demande de\ntrouver l'heritier, un humain divin, le futur\nLord, enfant de Lutiana, connu sous le nom de<br>Zenith."
    },
    "324935": {
        "<center>果ての大地　ゼニアスの調査を終えた\n燈火の調査隊は　解散し\n創失の呪いによって　失われた人々は\n無事に　戻ってきた。\n父パドレと　母マローネに迎えられ\n平和なひとときを過ごしていた　ある日……\nグランゼドーラ城の　賢者ルシェンダから\n大切な話があると　呼び出された。": "Apres avoir termine l'enquete sur la Terre des\nConfins, l'equipe d'exploration de Zenias\ns'est dissoute. Les personnes perdues a cause<br>de la malediction de l'oubli sont revenues\nsaines et sauves. Accueilli par mon pere,\nPadre, et ma mere, Marone, je passais des<br>jours paisibles. Un jour, j'ai ete convoque\npar Sage Lushenda du chateau de Gran Zedora\npour une discussion importante."
    }
}